export default [
  {
    webp1x:
      '../../images/webp/ivan-ivanov-1x.webp',
    webp2x:
      '../../images/webp/ivan-ivanov-2x.webp',
    jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
		jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
		nameAndLastname: 'Иван Иванов',
		description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },
  {
		webp1x:
		'../../images/webp/ivan-ivanov-1x.webp',
	webp2x:
		'../../images/webp/ivan-ivanov-2x.webp',
	jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
	jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
	nameAndLastname: 'Максим Смирнов',
	description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },
  {
    webp1x:
      '../../images/webp/ivan-ivanov-1x.webp',
    webp2x:
      '../../images/webp/ivan-ivanov-2x.webp',
    jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
		jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
		nameAndLastname: 'Виталий Сапрыкин',
		description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },
  {
    webp1x:
      '../../images/webp/ivan-ivanov-1x.webp',
    webp2x:
      '../../images/webp/ivan-ivanov-2x.webp',
    jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
		jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
		nameAndLastname: 'Дмитрий Лугашов',
		description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },
  {
		webp1x:
		'../../images/webp/ivan-ivanov-1x.webp',
	webp2x:
		'../../images/webp/ivan-ivanov-2x.webp',
	jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
	jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
	nameAndLastname: 'Ульяна Авдеева',
	description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },
  {
    webp1x:
      '../../images/webp/ivan-ivanov-1x.webp',
    webp2x:
      '../../images/webp/ivan-ivanov-2x.webp',
    jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
		jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
		nameAndLastname: 'Дарья Цескаридзе',
		description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },
  {
    webp1x:
      '../../images/webp/ivan-ivanov-1x.webp',
    webp2x:
      '../../images/webp/ivan-ivanov-2x.webp',
    jpg1x: '../../images/jpg/ivan-ivanov-1x.jpg',
		jpg2x: '../../images/jpg/ivan-ivanov-2x.jpg',
		nameAndLastname: 'Никита Ушаков',
		description: 'Наше оборудование прозводится вручную. Мы постоянно производим контроль качества произведенной продукции. В то же время, если в ходе транспортировки или эксплуатации в течении первых 2 лет происходят поломки, мы всегда находим с клиентом наиболее удобный вариант решения вопроса. ',
  },

];